<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>

<!-- Mirrored from www.henryklahola.nazory.cz/Standarty-sex-vychovy.sk.htm -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1250">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>PetÌcia: PreË s dokumentom WHO "ätandarty sexu·lnej v˝chovy v EvrÛpe" - zv·dza deti vo veku 0 aû 4 rokov k 
masturbovaniu !!!</TITLE>
<META http-equiv=Content-Language content=cs>
<META http-equiv=Content-Type content="text/html; charset=windows-1250">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1250">
<META NAME="Generator" CONTENT="Microsoft Word 97">

<META NAME="description" 
            CONTENT="PetÌcia: PreË s dokumentom WHO "ätandarty sexu·lnej v˝chovy v EvrÛpe" - zv·dza deti vo veku 0 aû 4 rokov k masturbovaniu !!! ">
<META NAME="keywords"
            CONTENT="V˝chova,Sexu·lna v˝chova,masturb·cia,WHO,deti,mravnosù,mor·lka,svetov·,zdravotnÌcka,organiz·cia "> 


</HEAD>
<BODY><!--wz-lista-12-w--><div style="clear:both; height:24px;">      <div style="display:block !important;visibility:visible !important;overflow:hidden;position:absolute;top:0px;left:0px;height:24px;z-index:15;width:100%;font-family:arial;font-size:12px;text-align:center;           color:black;background-color:white;line-height:24px;">         <p style="margin:0 !important;padding:0 6px 0 0 !important;display:inline !important;">           <img src="http://webimg.webzdarma.cz/blank.gif" width="1" height="1">            <a style="color: black" href="http://cz.search.etargetnet.com/generic/context_ad/go.php?action=ppc&amp;cid=2&amp;hh=lInemzOY9jXYmYOTlAHd0fCMlAHdifSMlAHdJfSMtzJcvV2fmEOP9f3YmADMwcOPwlmjWz0fsfSMWzJfhfCMwA0NlIGdmYOT5QOTyzOc9Nnj1ADN2cDN4IDNWz0fzfkMlQxLJfSNlQnjWzJcmcOMzg0N2iJNzzOdmfCfziDN3M2MmhJMwcDfzUxNyMOfwcDMiVGNWM2NWExf2z0LmE0M3i0NzcOP3fCM5gDT0zJf9jnjwiDT4MOPwfCMwA0NlI2LmADM1E0MwQJMyzOcmE0MyYDTWz0Y&amp;ref=38890&amp;logo=1" title="NovÈ lÌhnÏ cena od 1700 KË Klece pro k¯epelky">LÌheÚ pro dr˘beû, husy, kachny</a>           | <a style="color: black"  href="http://cz.search.etargetnet.com/generic/context_ad/go.php?action=ppc&amp;cid=2&amp;hh=lInemzOY9jXYmYOTlAHd0fCMlAHdifSMlAHdJfSMtzJcvV2fmEOP9f3YmADM2YOPwlmjWz0fsfSMWzJfhfCMwYJNlIGdmYOT5QOTyzOc9Nnj1ADN2cDN4IDNWz0fzfkMlQxLJfSNlQnjyzJcmcOMzg0N2iJNzzOdmfSNJNJMWAONmhOTijGMiFGN3I0Y5QJfJdJM4MOf2YxMh10LmAJN4QDTWcOP3fCM5gDT0zJf9jnjwiDT4MOPwfCMwYJNlI2LmADMzAJMWQJMyzOcmM0MzIDMyz0Y&amp;ref=38890&amp;logo=1" title="Zak·zkovÈ CNC obr·bÏnÌ, CNC soustruûenÌ. KvalitnÌ pr·ce.">CNC obr·bÏnÌ</a>           | <a style="color: black"  href="http://cz.search.etargetnet.com/generic/context_ad/go.php?action=ppc&amp;cid=2&amp;hh=lInemzOY9jXYmYOTlAHd0fCMlAHdifSMlAHdJfSMtzJcvV2fmEOP9f3YmADM5UOPwlmjWz0fsfSMWzJfhfCMwiONlIGdmYOT5QOTyzOc9Nnj1ADN2cDN4IDNWz0fzfkMlQxLJfSNlQnj0zJcmcOMzg0N2iJNzzOdmfkYiFDN9FOfkFJYJNOT2ADN9BJMJVOY9jOMiVxN5Uxf910LmMDMyIONwgOP3fCM5gDT0zJf9jnjwiDT4MOPwfCMwiONlI2LmADM1YJNWQJMyzOcmEOM4EDTWz0Y&amp;ref=38890&amp;logo=1" title="VÏtr·nÌ s rekuperacÌ bez potrubÌ.⁄ËinnÈ  a okamûitÈ snÌûenÌ vhlkosti a odvod CO2">VÏtr·nÌ bez potrubÌ inVENTer</a>           | <a style="color: black"  href="http://cz.search.etargetnet.com/generic/context_ad/go.php?action=ppc&amp;cid=2&amp;hh=lInemzOY9jXYmYOTlAHd0fCMlAHdifSMlAHdJfSMtzJcvV2fmEOP9f3YmADM0QOPwlmjWz0fsfSMWzJfhfCMwMDNlIGdmYOT5QOTyzOc9Nnj1ADN2cDN4IDNWz0fzfkMlQxLJfSNlQnjzzJcmcOMzg0N2iJNzzOdmfSfhRmM3gOYJRGMwYmNiBJM1YDM5i0M4gJM9FGN4IGM5z0LmEON4cOMycOP3fCM5gDT0zJf9jnjwiDT4MOPwfCMwMDNlI2LmADM2AJMyQJMyzOcmUJN0iOMyz0Y&amp;ref=38890&amp;logo=1" title="PotÏöte svÈ blÌzkÈ a darujte jim kr·sn˝ a zdrav˝ ˙smÏv.">Darujte zdrav˝ ˙smÏv</a>           |          </p>      </div></div>
<BODY LINK="#0000ff">
<BODY LINK="#0000ff" VLINK="#800080">
<H1><CENTER>
<A HREF="http://www.henryklahola.nazory.cz/">
Sp‰ù na hlavn˙ str·nku!
</A></CENTER></H1>
<br>

<B><U><FONT FACE="Arial" SIZE=2><FONT FACE="Arial" SIZE=2><SPAN LANG="SK"><P ALIGN="CENTER">PetÌcia: Stiahnite preË dokument WHO: ätandardy sexu·lnej v˝chovy v&nbsp;EurÛpe! EurÛpsky ˙rad Svetovej zdravotnÌckej organiz·cie vydal dokument ìätandardy sexu·lnej v˝chovy v&nbsp;EurÛpeî v&nbsp;ktorom okrem inÈho naprÌklad poûaduje pouËovaù malÈ deti vo veku 0 aû 4 roky o masturbovanÌ. Nenechajme si kaziù deti!</B></U></P>
</B></U><P ALIGN="JUSTIFY"></P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/en/207-withdraw-document-standards-sexuality-education-europe"><Font Color="Red">Kliknite tu na tento odkazovaË petÌcie v angliËtine: http://www.citizengo.org/en/207-withdraw-document-standards-sexuality-education-europe</A><BR>
<Font Color="Black">PETITION TO: DR. MARGARET CHAN Withdraw the document: Standards for Sexuality education in EuropeThe document Standards for Sexuality Education in Europe, issued by the European office of the World Health Organization, teaches "masturbationî to children from ages 0 to 4Ö shows 4 year old children how to îplay doctorîÖ and 6 year old children to "explore same-sex relationships". The document is intended to corrupt children by introducing immoral sexual education. Please, withdraw the document ASAP! Send your petition to Dr. Margaret Chan, Director of the World Health Organization. Dr. Chan: Withdraw the document! The document îStandards for Sexuality Education in Europeî corrupts children. We ask you to withdraw the document.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/de/659-nein-zur-kindersexualisierung-durch-who"><Font Color="Red">Kliknite tu na tento odkazovaË petÌcie v nemËine: http://www.citizengo.org/de/659-nein-zur-kindersexualisierung-durch-who</A><BR>
<Font Color="Black">PEITION AN DR. MARGARET CHAN NEIN zur Kindersexualisierung durch WHODas Regionalb¸ro der WHO f¸r Europa gab ein Dokument unter dem Titel: ëStandards f¸r die Sexualaufkl‰rung in Europaë heraus, welches Sexuelle `Aufkl‰rung` sogar f¸r Kinder empfiehlt. Im Dokument kann man auch lesen, dass die Masturbation in der Kindesentwicklung fˆrderlich sei (Seiten 40-48 des Dokumentes). Sage NEIN zur Kindersexualisierung bei WHO. Sende eine Petition an die WHO-Direktorin, Dr. M. Chan. So genannte ìStandardsî enthalten Anweisungen, wie man Kinder zu verschiedenen sexuellen T‰tigkeiten heranf¸hren kann, wie zum Beispiel zu den so genannten ìDoktorspielenî mit intimer Note. Gem‰ﬂ dem Dokument, sollten die Kinder in der Phase von 2-4 bis 6 Jahren  den eigenen Kˆrper und auch den Kˆrper anderer Menschen sexuell kennenlernen (sexuelle Spiele). Das Dokument propagiert direkt die Genderideologie und betont, dass das Geschlecht eine Meinungssache sei. Die Autoren dieses Dokumentes verheimlichen nicht, dass die Sexualisierung der Kinder ihr Hauptziel sei, obwohl sie einen neutralen Begriff von ìSexueller Aufkl‰rungî benutzen. Sage NEIN zur Kindersexualisierung durch WHO. Sende eine Petition an Dr. Margaret Chan ñ Direktorin der WHO, um das gef‰hrliche Dokument sofort zur¸ckzuziehen. NEIN zur Kindersexualisierung durch WHO Dr. Margaret Chan: Ziehen Sie das Dokument ëStandards f¸r die Sexualaufkl‰rung in Europaë zur¸ck.</A><BR></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/fr/300-retirez-imm%C3%A9diatement-le-document-normes-pour-l%E2%80%99%C3%A9ducation-sexuelle-en-europe"><Font Color="Red">Kliknite tu na tento odkazovaË petÌcie vo franc˙zötine: http://www.citizengo.org/fr/300-retirez-imm%C3%A9diatement-le-document-normes-pour-l%E2%80%99%C3%A9ducation-sexuelle-en-europe</A><BR>
<Font Color="Black">P…TITION &#192; : DR. MARGARET CHAN Retirez immÈdiatement le document: Normes pour líÈducation sexuelle en EuropeDepuis quelques jours la section europÈenne de líOrganisation Mondiale de la SantÈ vient de dÈlivrÈ le document ´Normes pour l'Èducation sexuelle en Europeª, qui veut orienter et diriger líenseignement de líÈducation sexuelle pour les enfants de 4 ans. Le texte est inadÈquat et dangereux pour plusieurs raisons: avant tout il propose díintroduire les enfants &#224; certains comportements sexuels qui sont moralement discutables &#224; partir des premiers ans de leur vie (par exemple, il encurage la masturbation infantile, le ´jeu du docteurª pour prendre conscience de leur corps et du corps des autres et líexploration des relations sexuelles entre personnes du m&#234;me sexe avant six ans). Puis, le document rÈsulte un texte de promotion et de propagande de líidÈologie gender, un choix qui nía aucun fondement scientifique mais qui rÈpond seulement aux Èvidentes exigences idÈologiques. Enfin, le texte implique une vision qui rÈduit le vrai significat de líexpÈrience sexuelle, Ètant donnÈ que il subordonne líexpÈrience des affects et des relations aux notions biologiques et anatomiques que les enfant apprennent dans leurs premiers ans de vie et il Èlimine le point de vue Èthique de la sph&#232;re sexuelle et de líenti&#232;re expÈrience humaine. Pour toutes ces raisons nous demandons au docteur Margaret Chan, directeur de líOrganisation Mondiale de la SantÈ, de retirer immÈdiatement ce document. PÈtition &#224;: Dr. Margaret Chan Nous ne voulons pas que l'Organisation Mondiale de la SantÈ corrompe nos enfants. Retirez le document: Normes pour líÈducation sexuelle en Europe.</A><BR></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/pt-pt/299-remova-o-documento-padr%C3%B5es-para-educa%C3%A7%C3%A3o-sexual-na-europa"><Font Color="Red">Kliknite tu na tento odkazovaË petÌcie v portugalötine: http://www.citizengo.org/pt-pt/299-remova-o-documento-padr%C3%B5es-para-educa%C3%A7%C3%A3o-sexual-na-europa</A>
<BR>
<Font Color="Black">PETI«&#195;O PARA: DRA. MARGARET CHAN Remova o documento: Padr&#245;es para a EducaÁ&#227;o Sexual na Europa. O Documento Padr&#245;es para a EducaÁ&#227;o Sexual na Europa, publicado pelo gabinete europeu da OrganizaÁ&#227;o Mundial de Sa˙de, recomenda "masturbaÁ&#227;o para a primeira inf‚ncia"... "Brincar de mÈdico" aos 4 anos de idade e explorar as "relaÁ&#245;es entre o mesmo sexo" aos 6 anos. Pretende-se que o documento seja usado para ensinar educaÁ&#227;o sexual &#224;s crianÁas. PorÈm, parece mais um documento criado para corromp&#234;-las. Por isso queremos que o documento seja removido o mais r·pido possÌvel.  Envie sua solicitaÁ&#227;o &#224; Dra. Margaret Chan, Diretora da OrganizaÁ&#227;o Mundial de Sa˙de. Veja abaixo mais alguns exemplos do que o documento prop&#245;e para diferentes faixas et·rias: 0-4 anos: divers&#227;o e prazer ao tocar o corpo de alguÈm; diferentes tipos de amor; tomar consci&#234;ncia da identidade de g&#234;nero e direito a explorar a identidade de g&#234;nero, etc. 4-6 anos: consolidar identidade de g&#234;nero; relaÁ&#245;es sexuais entre pessoas do mesmo sexo, etc. 6-9 anos: a ideia b·sica sobre a contracepÁ&#227;o; diferentes mÈtodos de contracepÁ&#227;o; direito sexuais das crianÁas; papÈis de g&#234;nero, etc. 9-12 anos: reproduÁ&#227;o e planejamento familiar; primeira experi&#234;ncia sexual; orientaÁ&#227;o de g&#234;nero; direitos sexuais, etc. Dr. Margaret Chan, remova o documento! NÛs n&#227;o queremos que a OrganizaÁ&#227;o Mundial de Sa˙de corrompa as crianÁas! Remova o documento "Padr&#245;es para a EducaÁ&#227;o Sexual na Europa".</P>
</FONT></FONT><FONT FACE="Arial" SIZE=2><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/ru/11845-otzovite-dokument-standarty-seksualnogo-obrazovaniya-v-evrope"><Font Color="Red">
Kliknite tu na tento odkazovaË petÌcie v ruötine: http://www.citizengo.org/ru/11845-otzovite-dokument-standarty-seksualnogo-obrazovaniya-v-evrope</A><BR>
<Font Color="Black">
&#1040;&#1044;&#1056;&#1045;&#1057;&#1040;&#1058; &#1054;&#1041;&#1056;&#1040;&#1065;&#1045;&#1053;&#1048;&#1071;: &#1044;&#1054;&#1050;&#1058;&#1054;&#1056; &#1052;&#1040;&#1056;&#1043;&#1040;&#1056;&#1045;&#1058; &#1063;&#1040;&#1053; &#1054;&#1090;&#1079;&#1086;&#1074;&#1080;&#1090;&#1077; "&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;"! &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; "&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1089;&#1077;&#1082;&#1091;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;", &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1073;&#1102;&#1088;&#1086; &#1042;&#1054;&#1047;, &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1084;&#1072;&#1089;&#1090;&#1091;&#1088;&#1073;&#1072;&#1094;&#1080;&#1080;" &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1086;&#1090; 0 &#1076;&#1086; 4 &#1083;&#1077;&#1090;Ö &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077; 4-&#1083;&#1077;&#1090;&#1085;&#1080;&#1084; &#1076;&#1077;&#1090;&#1103;&#1084; &#1082;&#1072;&#1082; "&#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1072;", &#1072; 6-&#1083;&#1077;&#1090;&#1085;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; "&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1072;". &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1074;&#1077;&#1076;&#1077;&#1090; &#1082; &#1088;&#1072;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1102; &#1076;&#1077;&#1090;&#1077;&#1081; &#1087;&#1091;&#1090;&#1077;&#1084; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1086;&#1090;&#1079;&#1086;&#1074;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1086;&#1088;&#1077;&#1077;! &#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1100;&#1090;&#1077; &#1042;&#1072;&#1096;&#1077; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1091; &#1052;&#1072;&#1088;&#1075;&#1072;&#1088;&#1077;&#1090; &#1063;&#1072;&#1085;, &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1091; &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1047;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;: &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; ´&#1074;&#1089;&#1077;&#1086;&#1073;&#1098;&#1077;&#1084;&#1083;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;ª, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1102;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1091;, &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, &#1052;&#1086;&#1083;&#1076;&#1086;&#1074;&#1091;, &#1043;&#1088;&#1091;&#1079;&#1080;&#1102; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; ´&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;: &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1076;&#1083;&#1103; &#1083;&#1080;&#1094;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1079;&#1076;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;ª, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1073;&#1102;&#1088;&#1086; &#1042;&#1054;&#1047; &#1080; &#1060;&#1057;&#1055;&#1057;&#1047;, &#1050;&#1105;&#1083;&#1100;&#1085;, 2010. &#1053;&#1072; &#1089;. 14 &#1101;&#1090;&#1086;&#1090; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;: ´&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;ª.  &#1053;&#1072; &#1089;. 31 &#1086;&#1085; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;: ´&#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1077;&#1078;&#1072;&#1090; (&#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;) &#1087;&#1088;&#1072;&#1074;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;ª &#1087;&#1088;&#1080; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1072;&#1082;&#1090;&#1072;&#1093;. &#1053;&#1072; &#1089;. 42 &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1086;&#1090; 0;&#1086; 4 &#1083;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; ´&#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1080; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103; &#1086;&#1090; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1082; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1090;&#1077;&#1083;&#1091;, &#1084;&#1072;&#1089;&#1090;&#1091;&#1088;&#1073;&#1072;&#1094;&#1080;&#1080; &#1074; &#1088;&#1072;&#1085;&#1085;&#1077;&#1084; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;ª. &#1053;&#1072; &#1089;. 49 &#1086;&#1085; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; 9-12 &#1083;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1077;&#1090;&#1103;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1080;&#1093; ´&#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1072;&#1093;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1052;&#1060;&#1055;&#1057; &#1080; &#1042;&#1040;&#1057;ª &#1055;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1089;&#1099;&#1083;&#1072;&#1077;&#1090; &#1082; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1091; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1077;&#1084;&#1100;&#1080; (&#1052;&#1060;&#1055;&#1057;) ´&#1057;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;: &#1044;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103; &#1052;&#1060;&#1055;&#1057;ª (&#1051;&#1086;&#1085;&#1076;&#1086;&#1085;, 2008) &#1080; &#1082; ´&#1044;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1080; &#1086; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1072;&#1093;ª (&#1043;&#1086;&#1085;&#1082;&#1086;&#1085;&#1075;, 1999) &#1042;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; (&#1042;&#1040;&#1057;). &#1044;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103; &#1052;&#1060;&#1055;&#1057;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1077; 4, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; (&#1089;. 20): ´&#1057;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;ª. &#1044;&#1077;&#1082;&#1083;&#1072;&#1088;&#1072;&#1094;&#1080;&#1103; &#1042;&#1040;&#1057;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1090;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090; ´&#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;ª (&#1087;. 5): ´&#1055;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;. &#1057;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1072;&#1074;&#1090;&#1086;&#1101;&#1088;&#1086;&#1090;&#1080;&#1079;&#1084;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1103;ª. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1090; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1084; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1084; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1084; &#1080; &#1101;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1077;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. &#1044;&#1086;&#1082;&#1090;&#1086;&#1088; &#1063;&#1072;&#1085;: &#1054;&#1090;&#1079;&#1086;&#1074;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;! &#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090; "&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;" &#1088;&#1072;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1055;&#1088;&#1086;&#1089;&#1080;&#1084; &#1042;&#1072;&#1089; &#1086;&#1090;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;!</P>
</FONT></FONT><FONT FACE="Arial" SIZE=2><FONT FACE="Arial" SIZE=2><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/it/443-ritiri-il-documento-standards-sexuality-education-europe"><Font Color="Red">
Kliknite tu na tento odkazovaË petÌcie v talianËine: http://www.citizengo.org/it/443-ritiri-il-documento-standards-sexuality-education-europe</A><BR>
<Font Color="Black">
PETIZIONE INDIRIZZATA A: MARGARET CHAN Masturbazione e "gioco del dottore" per bambini dai 4 anni. La sezione europea dell'Organizzazione Mondiale della Sanit&#224; ha da poco rilasciato il documento "Standard per l'educazione sessuale in Europa", che intende orientare e dirigere l'insegnamento dell'educazione sessuale per i bambini dai 4 anni. Il testo risulta inadatto e pericoloso per varie ragioni: innanzitutto incoraggia l'introduzione di comportamenti sessuali moralmente discutibili a partire dalla primissima infanzia (ad esempio, propone la masturbazione infantile, la scoperta del corpo proprio e altrui tramite il "gioco del dottore" a 4 anni, l'esplorazione di relazioni tra individui dello stesso sesso" prima dei 6 anni). In secondo luogo, il documento &#232; interamente orientato alla promozione e alla propagnda dell'ideologia gender, secondo una scelta che non ha nulla di scientifico ma che risponde a evidenti esigenze ideologiche. Inoltre, il testo &#232; orientato a una concezione semplicistica e materialistica della vita sessuale, subordinando l'esperienza affettiva e relazionale alle nozioni meramente biologiche e anatomiche apprese nella prima infanzia e trascurando la problematicit&#224; etica tipica della sfera sessuale come di ogni agire umano. Da ultimo, come mostrato in questo articolo apparso su ilsussidiario.net, il documento non &#232; stato redatto dall'ufficio europeo dell'OMS n&#232; dalla sede centrale di questa organizzazione, ma in ealt&#224; &#232; stato composto da un gruppo ristretto di "specialisti" collegati a enti come il BZgA (associazione tedesca che qualche anno fa ha pubblicato un opuscolo a favore della pedofilia) e l'International Planned Parenthood Federation (la principale lobby abortista). In conclusione, non solo il documento risulta inaccettabile da un punto di vista contenutistico, ma rappresenta addirittura un tentativo di far passare le teorie e le proposte pratiche proprie di alcuni gruppi di interesse come indicazioni neutrali emesse dall'OMS. Si tratta di un vero e proprio falso, di un testo che arreca sulla copertina il logo dell'Organizzazione Mondiale della Sanit&#224; ma che &#232; stato scritto da soggetti autonomi e assolutamente faziosi. Per queste ragioni, chiediamo alla dotoressa Margaret Chan, direttore dell'Organizzazione Mondiale della Sanit&#224;, di ritirare immediatamente il documento in questione. Gentile dottoressa Margaret Chan, il documento "Standards for Sexuality Education in Europe" &#232; un pericolo per i bambini. Le chiedo di ritirarlo.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/pl/298-domagamy-si%C4%99-natychmiastowego-wycofania-dokumentu-standardy-edukacji-seksualnej-w-europie"><Font Color="Red">Kliknite tu na tento odkazovaË petÌcie v poæötine: http://www.citizengo.org/pl/298-domagamy-si%C4%99-natychmiastowego-wycofania-dokumentu-standardy-edukacji-seksualnej-w-europie</A><BR>
<Font Color="Black">
PETYCJA DO DR MARGARET CHAN Nie dla seksualizacji dzieci przez WHO. Europejska grupa åwiatowej Organizacji Zdrowia wyda≥a niedawno dokument pt. îStandardy Edukacji Seksualnej w Europieî, ktÛry zaleca prowadzenie edukacji seksualnej dla dzieci i traktuje masturbacjÍ jako poøπdane zachowanie kaødego dziecka (s. 40-48 dokumentu)! Powiedz NIE seksualizacji dzieci przez WHO. Wyúlij petycjÍ do jej dyrektora - dr M. Chan. Dokument instruuje, jak zachÍcaÊ dzieci do niewinnie brzmiπcych (wbrew temu, co autorzy dokumentu proponujπ pod ich nazwπ) zabaw pt. ìZagraj w lekarza w wieku 4 latî czy jak zachÍcaÊ dzieci do ìodkrycia pewnych seksualnych relacji miÍdzy osobami tej samej p≥ciî przed ukoÒczeniem 6. roku øycia. Ponadto, dokument propaguje ideologiÍ gender, wed≥ug ktÛrej p≥eÊ jest wy≥πcznie kwestiπ uznaniowπ. Dokument nie zosta≥ oparty na rzetelnych badaniach naukowych, lecz na ideologicznych postulatach. Autorzy dokumentu nie ukrywajπ, øe chodzi im o seksualizacjÍ dzieci, chociaø uøywajπ modnej nazwy "edukacji seksualnej". Powiedzmy stanowcze NIE pseudoedukacji, ktÛra odziera dzieci z ich wraøliwoúci, godnoúci i zabiera im radosne dzieciÒstwo. Wysy≥ajmy petycjÍ do dr Margaret Chan - Dyrektora åwiatowej Organizacji Zdrowia, z proúbπ o natychmiastowe wycofanie tego dokumentu. Podpisanie petycji oznacza wys≥anie wiadomoúci e-mail do dr Margaret Chan z adresu, jaki podajemy w okienku obok. ZachÍcamy do drobnej zmiany tytu≥u petycji, co  dodatkowo uniemoøliwi zakwalifikowanie wiadomoúci jako spam. Sz. P. Dr Margaret Chan ProszÍ o natychmiastowe wycofanie dokumentu "Standardy edukacji seksualnej w Europie".</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT></FONT><B><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><FONT FACE="Arial" SIZE=2 COLOR="#ff0000"><P ALIGN="JUSTIFY">
<A

href="http://www.citizengo.org/hr/17739-withdraw-document-standards-sexuality-education-europe"><Font Color="Red">
Kliknite tu na tento odkazovaË petÌcie v chorv·tötine: http://www.citizengo.org/hr/17739-withdraw-document-standards-sexuality-education-europe
</A><BR><Font Color="Black">
PETICIJA ZA: DR. MARGARET CHAN Povucite dokument: Standardi seksualne edukacije u Europi! Europski ured Svjetske zdravstvene organizacije izdao je dokument  "Standardi sexsualne edukacije u Europi" u kojem potiËe pouËavanje masturbacije kod djece u dobi izmeu 0 i 4 godine pokazujuÊi Ëetverogodiönjacima kako se "igrati dokotra"... i djeci od 6 godina "istraûivanje istospolnih veza". Namjera dokumenta je iskriviti poimanje seksualnosti i spolnosti kod djece, upoznajuÊi ih sa seksualnoöÊu putem nemoralnog seksulanog/zdravstvenog odgoja. Povucite dokument POD HITNO! Poöaljite svoju peticiju Dr. Margaret Chan glavnoj direktorici Svjetske zdravstvene organizacije. Viöe informacija o potrebi i vaûnosti kritiËkog pristupa masturbaciji moûete saznati na sljedeÊoj poveznici: Znanost, masturbacija, ZO Promicanje seksualizacije djece i rodne ideologije. Dr. Chan: Povucite dokument! Dr. Chan, dokument "Standardi seksualne edukacije u Europi" iskrivljuje poimanje seksualnosti i spolnosti kod djece. Povucite dokument.</A><BR></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>



<P ALIGN="JUSTIFY"></P>

<P ALIGN="CENTER">Pre slovenskÈho Ëitateæa pripravil dÚa 26.3.2015 JUDr.PhDr.Mgr. et Mgr.Henryk Lahola</P></FONT></FONT></SPAN>
<H1><CENTER>
<A HREF="http://www.henryklahola.nazory.cz/">
Sp‰ù na hlavn˙ str·nku!
</A></CENTER></H1>
<br><br><br><br><hr>
</FONT></FONT></SPAN><!--WZ-REKLAMA-1.0IZ--><div style="width:100%;padding:5px;"><div style="width:496px;height:60px;margin:0px auto;"><div style="width:28px;height:60px;float:left;"><a target="_blank" href="http://www.webzdarma.cz/" title="webzdarma.cz"><img border="0" src="http://webimg.webzdarma.cz/banner/stripe03.gif" /></a></div><div style="width:468px;height:60px;float:left;"><!-- Kontextov· reklama Sklik --><div id="sklikReklama_55027"></div><script type="text/javascript">var sklikData = { elm: "sklikReklama_55027", zoneId: 55027, w: 468, h: 60 };</script><script type="text/javascript" src="http://c.imedia.cz/js/script.js"></script></div></div></div><!--WZ-REKLAMA-1.0IK--></BODY>

<!-- Mirrored from www.henryklahola.nazory.cz/Standarty-sex-vychovy.sk.htm -->
</HTML>
